/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Selamat Datang! Mari terhubung.";

/* Get Started step: detail text */
"getStarted-detailText" = "Pertama-tama, sambungkan pemindai Anda ke sumber listrik. Lalu, sambungkan kabel USB antara pemindai dan komputer Anda.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Sortir dokumen yang telah Anda pindai secara otomatis di Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap Edisi Evernote mengenali foto, tanda terima, kartu nama dan dokumen Anda, lalu secara otomatis menyimpannya ke dalam buku catatan Evernote untuk Anda.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Setel Pengelolaan Berkas Otomatis";


/* Documents step: heading text */
"documents-heading" = "Mengelola Dokumen Secara Otomatis";

/* Documents step: detail text */
"documents-detailText" = "Pindai surel, tagihan, garansi, pengembalian pajak Anda dan lain-lain. Evernote memberikan Anda kemampuan untuk menelusuri isi dokumen hasil pindaian sehingga Anda akan selalu memiliki akses ke informasi yang paling penting.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Kelola hasil pindaian dokumen secara otomatis ke:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Dokumen";


/* Business Cards step: heading text */
"businessCards-heading" = "Mengelola Kartu Nama Secara Otomatis";

/* Business Cards step: detail text */
"businessCards-detailText" = "Semua kartu nama yang telah Anda kumpulkan tidak perlu tertumpuk di ruang kerja Anda. Letakkan bagian muka menghadap bawah di umpanan dokumen lalu pindai semua sekaligus ke Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Kelola kartu nama secara otomatis ke:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Kartu Nama";


/* Receipts step: heading text */
"receipts-heading" = "Pengelolaan Tanda Terima Secara otomatis";

/* Receipts step: detail text */
"receipts-detailText" = "Mulai dari laporan pengeluaran hingga pajak, penting untuk menyimpan tanda terima. Lebih baik lagi, biarkan Evernote yang melakukannya untuk Anda.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Kelola tanda terima secara otomatis ke:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Tanda terima";


/* Photos step: heading text */
"photos-heading" = "Mengelola Foto Secara Otomatis";

/* Photos step: detail text */
"photos-detailText" = "Kenangan indah Anda, diabadikan dalam satu tempat. Letakkan bagian muka menghadap bawah di umpanan dokumen lalu pindai ke Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Kelola hasil pindaian foto secara otomatis ke:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Foto";



/* Go Premium step: heading text */
"premium-heading" = "Tukarkan Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Anda siap untuk hidup dan bekerja dengan lebih pintar? Dengan setahun berlangganan Evernote Premium Anda akan mendapatkan Scan Snap. Berlanggananlah sekarang.";


/* Finished step: heading text */
"finished-heading" = "Pindai Semuanya";

/* Finished step: detail text */
"finished-detailText" = "Masukkan foto, tanda terima, kartu nama atau dokumen Anda ke ScanSnap Edisi Evernote lalu tekan tombol hijau.";
